<?php

$start_text = "سلام من کلینیفای ام! کمک میخوای؟ \n اگر بار اول هستش از من استفاده میکنی قسمت آموزش رو ببین 3>";
$supp_text = "کاری داشتی به آیدی @FormerlyGod پیام بده.";
$adminerror_text = "قبل از هرچیزی باید من رو ادمین چنلت کنی و قابلیت پاک کردن پیام رو بدی بهم. بعد از این که اینکارو انجام دادی دوباره امتحان کن!";
$channelerror_text = "پیامی که فرستادی مربوط به هیچ چنلی نیست. لطفا طبق ویدیو آموزش پیش برو :)";
$diffrentChannelError_text = "داداش پیام هایی که فرستادی مربوط به دوتا چنل متفاوت هستن :/";
$deniederror_text = "کلک تو که ادمین این چنل نیستی :/";
$invalid_text = "ببخشید متوجه نشدم لطفا از منو دستور مورد نظرت رو وارد کن!";
$firstmsg_text = "پیامی که میخوای ازش شروع کنم به پاک کردن رو فوروارد کن:";
$secondmsg_text = "حالا پیامی که میخوای پاک کردن تموم بشه رو فوروارد کن:";
$tnx_text = "پاک شد، ممنون که از من استفاده کردی!";
$help_text = "این ویدیو بهت نحوه استفاده از بات رو یاد میده!";
$delete_command_txt = "برام پیام هام رو پاک کن!";
$help_command_txt = "آموزش";
$support_command_txt = "پشتیبانی";

?>